[
  "obsidian-banners",
  "cm-editor-syntax-highlight-obsidian",
  "mousewheel-image-zoom",
  "obsidian-thumbnails",
  "table-editor-obsidian",
  "obsidian-wordnet-plugin",
  "obsidian-annotator",
  "obsidian-latex-suite",
  "calctex",
  "obsidian-excalidraw-plugin",
  "pdf-plus",
  "tag-wrangler",
  "colored-tags",
  "editing-toolbar"
]