[
  "cm-editor-syntax-highlight-obsidian",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "pdf-plus",
  "tag-wrangler",
  "editing-toolbar",
  "obsidian-spaced-repetition",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "colored-tags"
]